
/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MCServMan"; ObjectID = "56"; */
"56.title" = "MCServMan";

/* Class = "NSMenu"; title = "MCServMan"; ObjectID = "57"; */
"57.title" = "MCServMan";

/* Class = "NSMenuItem"; title = "About MCServMan"; ObjectID = "58"; */
"58.title" = "About MCServMan";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide MCServMan"; ObjectID = "134"; */
"134.title" = "Hide MCServMan";

/* Class = "NSMenuItem"; title = "Quit MCServMan"; ObjectID = "136"; */
"136.title" = "Quit MCServMan";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Select All";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Check Document Now";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Delete";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Show Spelling and Grammar";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Undo";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Find…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Redo";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Find";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Find";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substitutions";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substitutions";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Smart Links";

/* Class = "NSWindow"; title = "MCServMan"; ObjectID = "371"; */
"371.title" = "MCServMan";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformations";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "Correct Spelling Automatically";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "Smart Dashes";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Text Replacement";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "Capitalize";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "485"; */
"485.title" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "534"; */
"534.title" = "Find and Replace…";

/* Class = "NSTextFieldCell"; title = "World:"; ObjectID = "537"; */
"537.title" = "World:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "542"; */
"542.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Run plugins"; ObjectID = "547"; */
"547.title" = "Run plugins";

/* Class = "NSBox"; title = "Server log"; ObjectID = "552"; */
"552.title" = "Server log";

/* Class = "NSTextFieldCell"; placeholderString = "Enter command"; ObjectID = "555"; */
"555.placeholderString" = "Enter command";

/* Class = "NSButtonCell"; title = "Forge"; ObjectID = "577"; */
"577.title" = "Forge";

/* Class = "NSButtonCell"; title = "Manage"; ObjectID = "579"; */
"579.title" = "Manage";

/* Class = "NSPanel"; title = "Window"; ObjectID = "590"; */
"590.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Downloading..."; ObjectID = "593"; */
"593.title" = "Downloading...";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "596"; */
"596.title" = "Stop";

/* Class = "NSPanel"; title = "Window"; ObjectID = "597"; */
"597.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Performing task"; ObjectID = "600"; */
"600.title" = "Performing task";

/* Class = "NSPanel"; title = "Window"; ObjectID = "602"; */
"602.title" = "Window";

/* Class = "NSTableColumn"; headerCell.title = "Plugins loaded"; ObjectID = "609"; */
"609.headerCell.title" = "Plugins loaded";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "612"; */
"612.title" = "Text Cell";

/* Class = "NSBox"; title = "Plugin settings"; ObjectID = "613"; */
"613.title" = "Plugin settings";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "616"; */
"616.title" = "Done";

/* Class = "NSButtonCell"; title = "Open plugin folder"; ObjectID = "625"; */
"625.title" = "Open plugin folder";

/* Class = "NSPanel"; title = "Window"; ObjectID = "659"; */
"659.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Enter name for new world"; ObjectID = "662"; */
"662.title" = "Enter name for new world";

/* Class = "NSButtonCell"; title = "Create"; ObjectID = "666"; */
"666.title" = "Create";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "668"; */
"668.title" = "Cancel";

/* Class = "NSPanel"; title = "Window"; ObjectID = "809"; */
"809.title" = "Window";

/* Class = "NSButtonCell"; title = "Reschedule"; ObjectID = "812"; */
"812.title" = "Reschedule";

/* Class = "NSTextFieldCell"; title = "Stop the server:"; ObjectID = "814"; */
"814.title" = "Stop the server:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "816"; */
"816.title" = "Radio";

/* Class = "NSButtonCell"; title = "Right now"; ObjectID = "817"; */
"817.title" = "Right now";

/* Class = "NSButtonCell"; title = "After:"; ObjectID = "818"; */
"818.title" = "After:";

/* Class = "NSTextFieldCell"; placeholderString = "1"; ObjectID = "820"; */
"820.placeholderString" = "1";

/* Class = "NSTextFieldCell"; title = "5"; ObjectID = "820"; */
"820.title" = "5";

/* Class = "NSTextFieldCell"; title = "min."; ObjectID = "822"; */
"822.title" = "min.";

/* Class = "NSButtonCell"; title = "Don't Stop"; ObjectID = "824"; */
"824.title" = "Don't Stop";

/* Class = "NSPanel"; title = "Window"; ObjectID = "844"; */
"844.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Memory Allocation"; ObjectID = "847"; */
"847.title" = "Memory Allocation";

/* Class = "NSTextFieldCell"; title = "-Xms"; ObjectID = "849"; */
"849.title" = "-Xms";

/* Class = "NSTextFieldCell"; title = "-Xmx"; ObjectID = "851"; */
"851.title" = "-Xmx";

/* Class = "NSTextFieldCell"; title = "1G"; ObjectID = "853"; */
"853.title" = "1G";

/* Class = "NSBox"; title = "Box"; ObjectID = "854"; */
"854.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "856"; */
"856.title" = "Box";

/* Class = "NSTextFieldCell"; title = "1G"; ObjectID = "857"; */
"857.title" = "1G";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "859"; */
"859.title" = "Save";

/* Class = "NSTextFieldCell"; title = "Don't touch if you don't know\n what you're doing!"; ObjectID = "862"; */
"862.title" = "Don't touch if you don't know\n what you're doing!";

/* Class = "NSTextFieldCell"; title = "Extra Arguments"; ObjectID = "868"; */
"868.title" = "Extra Arguments";

/* Class = "NSBox"; title = "Box"; ObjectID = "870"; */
"870.title" = "Box";

/* Class = "NSMenuItem"; title = "Check for Updates"; ObjectID = "891"; */
"891.title" = "Check for Updates";

/* Class = "NSToolbarItem"; label = "Start"; ObjectID = "899"; */
"899.label" = "Start";

/* Class = "NSToolbarItem"; paletteLabel = "Start Server"; ObjectID = "899"; */
"899.paletteLabel" = "Start Server";

/* Class = "NSToolbarItem"; label = "Stop"; ObjectID = "900"; */
"900.label" = "Stop";

/* Class = "NSToolbarItem"; paletteLabel = "Stop Server"; ObjectID = "900"; */
"900.paletteLabel" = "Stop Server";

/* Class = "NSToolbarItem"; label = "Configure"; ObjectID = "901"; */
"901.label" = "Configure";

/* Class = "NSToolbarItem"; paletteLabel = "Configuration"; ObjectID = "901"; */
"901.paletteLabel" = "Configuration";

/* Class = "NSToolbarItem"; label = "Reinstall"; ObjectID = "902"; */
"902.label" = "Reinstall";

/* Class = "NSToolbarItem"; paletteLabel = "Download and install"; ObjectID = "902"; */
"902.paletteLabel" = "Download and install";

/* Class = "NSToolbarItem"; label = "Server"; ObjectID = "903"; */
"903.label" = "Server";

/* Class = "NSToolbarItem"; paletteLabel = "Server folder"; ObjectID = "903"; */
"903.paletteLabel" = "Server folder";

/* Class = "NSButtonCell"; title = "Download Xcode Template"; ObjectID = "923"; */
"923.title" = "Download Xcode Template";

/* Class = "NSPanel"; title = "MinecraftForge"; ObjectID = "925"; */
"925.title" = "MinecraftForge";

/* Class = "NSTextFieldCell"; title = "Please check the ad below. It will support MinecraftForge developers."; ObjectID = "928"; */
"928.title" = "Please check the ad below. It will support MinecraftForge developers.";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "932"; */
"932.title" = "Done";
